Repository: sillsdev/FwLocalizations
Catalog: messages.ms.tmx
Source language: en
Languages: ms

source: Merge with Cell after this
ms: Cantumkan dengan Sel selepas ini

source: Merge with Cell before this
ms: Cantumkan dengan Sel sebelum ini

source: _Merge with entry...
ms: _Cantumkan dengan entri...

source: Merge Word Gloss
ms: Cantumkan Glos Perkataan

source: Merge Wordform...
ms: Gabungkan Bentuk Kata...

source: Merge...
ms: Cantumkan...

source: Metathesis Rule
ms: Peraturan Metatesis

source: Migrate
ms: Berhijrah

source: Migrate FieldWorks {0} (or earlier) Projects
ms: Projek FieldWorks Berhijrah {0} (atau yang terdahulu)

source: Migrate project with
ms: Projek berhijrah dengan

source: Migrate projects
ms: Projek-projek berhijrah

source: {0} (migrated)
ms: {0} (sudah berhijrah)

source: Migrating
ms: Menghijrah

source: Migrating {0} to FieldWorks 7.0
ms: Menghijrah {0} ke FieldWorks 7.0

source: Migrating existing projects failed totally.
ms: Sama sekali gagal menghijrahkan projek sedia ada.

source: Migrating from LIFT version {0} to version {1}
ms: Menghijrah dari versi LIFT {0} ke versi {1}

source: Migrating the copy of {0} to FieldWorks 6.0 failed. The migration process returned error code {1} and error message {2}.
ms: Gagal menghijrahkan salinan daripada {0} ke FieldWorks 6.0. Proses penghijrahan mengembalikan kod {1} dan mesej ralat {2}.

source: Migrating the temporary copy of {0} to FieldWorks 6.0 failed. The update process returned error code {1} and error message {2}. If you are restoring a version 2.0 or older project on Vista or Windows 7, right-click on FieldWorks and choose Run as Administrator.
ms: Proses hijrah salinan sementara {0} ke FieldWorks 6.0 gagal. Proses pengemaskinian mengembalikan kod ralat {1} dan mesej ralat {2}. Jika anda sedang memulihkan versi 2.0 atau projek yang lebih lama pada Vista atau Window 7, klik kanan pada FieldWorks dan pilih Jalankan sebagai Pentadbir.

source: Migrating the temporary copy of {0} to FieldWorks version 6.0
ms: Dalam proses menghijrahkan salinan sementara {0} ke FieldWorks versi 6.0

source: Migrating to version {0}...
ms: Menghijrah ke versi {0}...

source: Minor Entry
ms: Entri Minor

source: _Minor entry (variant)
ms: _Entri minor (varian)

source: Minor entry not shown
ms: Entri minor tidak ditunjukkan

source: Minor Entry Types:
ms: Jenis Entri Minor:

source: Mismatching morpheme types
ms: Salah memadan jenis morfem

source: Missing Lexical Information
ms: Maklumat Leksikal Hilang

source: Missing Processor Name
ms: Nama Pemproses yang Hilang

source: Modification Date
ms: Tarikh Pengubahsuaian

source: modified on:
ms: diubahsuai pada:

source: Modify allows you to change the selected substitution.
ms: Ubahsuai membolehkan anda mengubah gantian yang dipilih.

source: Modify language mapping
ms: Ubahsuai pemetaan bahasa

source: Modify Mapping
ms: Ubahsuai Pemetaan

source: Modify properties of a FieldWorks project.
ms: Ubahsuai milik-milik projek FieldWorks.

source: Modify the attributes of the selected writing system for this style
ms: Ubahsuai atribut sistem penulisan yang terpilih bagi gaya ini

source: Modify this Grammatical Info...
ms: Ubahsuai Maklumat Tatabahasa ini...

source: Modify This Grammatical Info...
ms: Ubahsuai Maklumat Tatabahasa Ini...

source: &Modify...
ms: &Ubahsuai...

source: M&odify...
ms: U&bahsuai...

source: Modify...
ms: Ubahsuai...

source: &More
ms: &Lebih banyak

source: More
ms: Lebih banyak

source: More >>>
ms: Lebih banyak>>>

source: More Column Choices...
ms: Lebih banyak Pilihan Kolum...

source: &More...
ms: &Lebih banyak...

source: More...
ms: Lebih banyak...

source: Morph
ms: Morfem

source: _Morph Type
ms: _Jenis Morfem

source: Morph Type
ms: Jenis Morfem

source: Morph Type (Allomorph)
ms: Jenis Morfem (Alomorf)

source: Morph type root implies no components
ms: Akar jenis morfem menyiratkan tiada komponen

source: Morpheme
ms: Morfem

source: Morpheme Break Help
ms: Bantuan Penguraian Morfem

source: Morpheme Type
ms: Jenis Morfem

source: &Morpheme Type:
ms: &Jenis Morfem:

source: Morpheme Types
ms: Jenis-jenis Morfem

source: Morphemes
ms: Morfem-morfem

source: Morphological Sketch Generation
ms: Penjanaan Lakaran Morfolog

source: Move
ms: Pindah

source: Move _Down
ms: Turunkan ke Ba_wah

source: Move _Left
ms: Pindah ke _Kiri

source: Move _Left (last thing moved)
ms: Pindah ke _Kiri (yang terakhir dipindahkan)

source: Move _Next
ms: Pindah ke _Berikutnya

source: Move _Right
ms: Pindah ke _Kanan

source: Move _Right (last thing moved)
ms: Pindah ke _Kanan (yang terakhir dipindahkan)

source: Move _Up
ms: Naikkan ke _Atas

source: Move Cell
ms: Pindahkan Sel

source: Move Cell Forward
ms: Majukan Sel

source: Move &Down
ms: Turunkan &Ke Bawah

source: Move Down
ms: Turunkan ke Bawah

source: &Move Entry
ms: &Pindahkan Entri

source: Move Entry...
ms: Pindahkan Entri...

source: Move Example _Down
ms: Turunkan Contoh _Ke Bawah

source: Move Example _Up
ms: Naikkan Contoh _Ke Atas

source: &Move File
ms: & Pindahkan Fail

source: &Move Files
ms: &Pindahkan Fail

source: Move Form _Down
ms: Turunkan Bentuk _Ke Bawah

source: Move Form _Up
ms: Naikkan Bentuk ke _Atas

source: Move Here
ms: Pindahkan ke Sini

source: Move Left
ms: Pindahkan ke Kiri

source: Move Next, _Same Line
ms: Pindah ke Berikutnya, Baris yang _Sama

source: Move or Copy File?
ms: Pindahkan atau Salin Fail?

source: Move or Copy Files?
ms: Pindahkan atau Salin Fail?

source: Move Pronunciation _Down
ms: Turunkan Sebutan ke _Bawah

source: Move Pronunciation _Up
ms: Naikkan Sebutan ke _Atas

source: Move Reversal Entry
ms: Pindahkan Entri Pembalikan

source: Move Right
ms: Pindah ke Kanan

source: Move Sense _Up
ms: Naikkan Makna _Ke Atas

source: Move Sense Down
ms: Turunkan Makna ke Bawah

source: Move Sense to a New Entry
ms: Pindah Makna ke Entri Baru

source: &Move to Linked Files folder
ms: &Pindahkan folder Fail Terpaut

source: Move &Up
ms: Naikkan ke &Atas

source: Move Up
ms: Naikkan ke Atas

source: Move Variant Info Down
ms: Turunkan Maklumat Varian Ke Bawah

source: Move Variant Info Up
ms: Naikkan Maklumat Varian ke Atas

source: Move Word
ms: Pindahkan Perkataan

source: Move XXX back one Slot
ms: Undurkan XXX satu Slot

source: Move XXX forward one Slot
ms: Maju XXX satu Slot

source: Moves the selected analysis writing system down one position in the list.
ms: Turunkan sistem penulisan analisis yang terpilih satu posisi ke bawah dalam senarai.

source: Moves the selected analysis writing system up one position in the list.
ms: Naikkan sistem penulisan analisis yang terpilih satu posisi ke atas dalam senarai.

source: Moves the selected vernacular writing system down one position in the list.
ms: Turunkan sistem penulisan vernakular yang terpilih satu posisi ke bawah dalam senarai.

source: Moves the selected vernacular writing system up one position in the list.
ms: Naikkan sistem penulisan vernakular yang terpilih satu posisi ke atas dalam senarai.

source: Movie Files
ms: Fail-fail Wayang gambar

source: Moving project {0}
ms: Memindahkan projek {0}...

source: Multilingual string field import options
ms: Pilihan import bidang rangkai Berbilang bahasa

source: Multiparagraph Text
ms: Teks Berbilang perenggan

source: Multiple Styles
ms: Berbilang Gaya

source: &Name
ms: &Nama

source: Name
ms: Nama

source: Name (Abbr) (Best Analysis)
ms: Nama (Singkatan) (Analisis Terbaik)

source: Name (Best Analysis)
ms: Nama (Analisis Terbaik)

source: Name Already In Use
ms: Nama Sudah Digunakan

source: &Name of List:
ms: &Nama Senarai:

source: &Name of New Word Set:
ms: &Nama Peranggu Kata Baru:

source: Name of restored project
ms: Name project yang sudah dikembalikan

source: &Name the project
ms: &Namakan projek

source: &Name:
ms: &Nama:

source: Na&me:
ms: Na&ma:

source: Name:
ms: Nama:

source: Name: {0}
ms: Nama: {0}

source: Natural Class
ms: Golongan Seciri

source: Natural Class (Features)
ms: Golongan Seciri (Ciri-ciri)

source: Natural Class (Phonemes)
ms: Golongan Seciri (Fonem-fonem)

source: Natural class: {0}
ms: Golongan seciri: {0}

source: Natural Classes
ms: Golongan Seciri

source: Network Neighborhood
ms: Lingkungan Jaringan

source: New
ms: Baru

source: New _Text
ms: Teks _Baru

source: {{0}} New {0} List Items
ms: {{0}} Butiran Senarai {0} Baru

source: New analysis
ms: Analisis baru

source: New converter
ms: Penukar Baru

source: New Custom Field
ms: Bidang Khas Baru

source: _New entry
ms: Entri _baru

source: New Entry
ms: Entri Baru

source: New Feature
ms: Ciri Baru

source: New FieldWorks Project
ms: Projek FieldWorks Baru

source: &New FieldWorks Project...
ms: &Projek FieldWorks Baru...

source: _New FieldWorks Project...
ms: _Projek FieldWorks Baru...

source: New folder: {0}
ms: Folder baru: {0}

source: (New folder: {0})
ms: (folder baru: {0})

source: New List
ms: Senarai Baru

source: New Location for Project Data Folders
ms: Lokasi Baru bagi Folder Data Projek

source: &New Parser
ms: Penghurai Kata &Baru

source: New Processor
ms: Pemproses Baru

source: New Spelling:
ms: Ejaan Baru:

source: &New Window
ms: Tetingkap &Baru

source: _New Window
ms: Tetingkap _Baru

source: New word gloss
ms: Glos perkataan baru

source: &New...
ms: &Baru...

source: _Next
ms: _Seterusnya

source: Next
ms: Berikutnya

source: Next {0} Clauses
ms: {0} Klausa Seterusnya

source: &Next >
ms: &Berikutnya >

source: Next Clause
ms: Klausa Seterusnya

source: Ne&xt Match
ms: Padanan Se&terusnya

source: Next Two Clauses
ms: Dua Klausa Seterusnya

source: no
ms: tidak

source: No
ms: Tidak

source: No Academic Domains
ms: Tiada Domain Akademik

source: No Ad hoc Co-occurrence Prevention Rules
ms: Tiada Peraturan Pengelakan Muncul bersamaan Ad hoc

source: no analysis
ms: tiada analisis

source: No Anthropology Categories
ms: Tiada Kategori Antropologi

source: No Categories
ms: Tiada Kategori

source: <No Change>
ms: <Tidak ada Perubahan>

source: No checked item
ms: Tiada butir yang bertanda

source: No choices
ms: Tiada pilihan

source: No Complex Form Type
ms: Tiada Jenis Bentuk Kompleks

source: No Compound Rules
ms: Tiada Peraturan Majmuk

source: No Confidence Levels
ms: Tiada Tahap Pasti

source: No Date
ms: Tidak Bertarik

source: No Education Levels
ms: Tiada Tahap Pendidikan

source: No Entries
ms: Tiada entri

source: No Environments
ms: Tiada Sekitaran

source: No Error.
ms: Tiada Ralat.

source: No Exception "Features"
ms: Tiada "Ciri-ciri" Kekecualian

source: No Feature Types
ms: Tiada Jenis Ciri

source: No files
ms: Tiada fail

source: No Filter
ms: Tidak Berpenapis

source: No Genres
ms: Tak ada genre

source: No Help
ms: Tidak ada Bantuan

source: No Inflection Features
ms: Tiada Ciri Infleksi

source: No items can be inserted into a cell containing an X variable.
ms: Tiada butir yang boleh diselitkan ke dalam sel yang mengandungi pemboleh ubah X.

source: No Lexical Relations
ms: Tiada Kaitan Leksikal

source: No List items
ms: Tiada Butir-butiran senarai

source: No Locations
ms: Tiada Lokasi

source: No matches
ms: Tiada padanan

source: No matches were found.{0}You may wish to try a different spelling or word order, or a less specific name.{0}If you are searching for countries, note that USA is used rather than United States, United Kingdom rather than UK or Britain.
ms: Tidak terdapat padanan.{0}Mungkin anda ingin mencuba ejaan atau susunan perkataan yang lain, atau nama yang tidak begitu khusus, {0} Jika anda sedang mencari negara, perhatikan bahawa USA digunakan dan bukan United States, United Kingdom digunakan dan bukan UK atau Britain.

source: No Morpheme Types
ms: Tiada Jenis Morfem

source: no morphemes
ms: tiada morfem

source: No Natural Classes
ms: Tiada Golongan Seciri

source: No Notebook Record Types
ms: Tiada Jenis Rekod Buku Nota

source: No Parser Loaded
ms: Tiada Penghurai Kata Dimuat

source: No Phonemes
ms: Tiada Fonem

source: No Phonological Features
ms: Tiada Ciri Fonologi

source: No Phonological Rules
ms: Tiada Peraturan Fonologi

source: No Positions
ms: Tiada Kedudukan

source: No Problems
ms: Tiada Masalah

source: No project backups found.
ms: Tiada backup projek yang didapati.

source: No Publications
ms: Tiada Penerbitan

source: No Records
ms: Tiada Rakaman

source: No Restrictions
ms: Tiada Pembatasan

source: No Reversal Entries
ms: Tiada Entri Pembalikan

source: No Roles
ms: Tiada Peranan

source: No SemanticDomains
ms: Tiada Domain Semantik

source: No Sense Types
ms: Tiada Jenis Makna

source: No senses in entry
ms: Tiada makna-makna dalam entri

source: (No Spelling Suggestions)
ms: (Tiiada Cadangan Ejaan)

source: No Status
ms: Tiada Status

source: <no style>
ms: <tiada gaya>

source: No Text Chart Markers
ms: Tiada Penanda Carta Teks

source: No Text Constituent Chart Templates
ms: Tiada Templat Carta Konstituen Teks

source: No Text Markup Tags
ms: Tiada Tag Penanda Teks

source: No thanks. Skip restoring the linked files.
ms: Tidak. Langkau proses mengembalikan semula fail-fail terpaut.

source: No Times Of Day
ms: Tiada Masa Hari

source: No Usages
ms: Tiada Kegunaan

source: No Variant Type
ms: Tiada Jenis Varian

source: No wordforms are selected to move
ms: Tiada bentuk kata yang dipilih untuk dipindah

source: No, please use original path.
ms: Tidak, sila guna laluan asal.

source: Non-blanks
ms: Bukan-kosong

source: {0} Non-boundary
ms: {0} Bukan-sempadan

source: {0} Non-digit
ms: {0} Bukan-digit

source: None
ms: Tiada

source: &None
ms: &Tiada

source: None of the above
ms: Tiada daripada di atas

source: None of...
ms: Tidak satu pun...

source: (none)
ms: (tiada)

source: (None)
ms: (Tiada)

source: [none]
ms: [tiada]

source: <None>
ms: <Tiada>

source: Non-headed Compound
ms: Majmuk Tak berpengepala

source: Non-headed Compound Rule
ms: Peraturan Majmuk Tak berpengepala

source: {0} Non-space character
ms: {0} Aksara bukan berjarak

source: {0} Non-word character
ms: {0} Aksara bukan berperkataan

source: Normal
ms: Biasa

source: Normally hidden
ms: Biasanya tersembunyi

source: Normally hidden, unless non-empty
ms: Biasanya tersembunyi, kecuali tidak kosong

source: Not {0}
ms: Tidak {0}

source: Not advisable when other users connected
ms: Tidak disarankan apabila pengguna lain bersambung

source: <Not Applicable>
ms: <Tidak Berlaku>

source: not equal to
ms: tidak sama dengan

source: Not Finished
ms: Belum Selesai

source: Not implemented yet. Sorry.
ms: Belum dilaksanakan lagi. Maaf.

source: Not published
ms: Belum diterbitkan

source: Not redoable
ms: Tidak boleh buat semula

source: Not Sure
ms: Tidak Pasti

source: <Not sure>
ms: <Tidak pasti>

source: <Not Sure>
ms: <Tidak Pasti>

source: Not undoable
ms: Tidak boleh buat asal

source: Not User-editable
ms: Pengguna tidak boleh mengedit

source: _Note
ms: _Nota

source: Note
ms: Nota

source: Note, FieldWorks will not make any changes to the standard format files you are importing.
ms: Perhatian, FieldWorks tidak akan membuat sebarang perubahan pada fail format standard yang anda sedang import.

source: Note: If you share this project over a network connection, this folder needs to be in the project folder in order for linked files to be accessible to other users.
ms: Perhatian: Jika anda mengongsikan projek ini melalui penyambungan jaringan, folder ini perlu berada di dalam folder projek agar fail-fail terpaut boleh dicapai oleh pengguna lain.

source: Note: You can download the packages from this dialog, but you must finish the current installation or close the current program before installing the packages.
ms: Perhatian: Anda boleh memuat turun pakej-pakej dari dialog ini, tetapi anda mestilah menyelesaikan pemasangan semasa atau tutup program semasa sebelum memasang pakej-pakej tersebut.

source: _Notebook
ms: _Buku Catatan

source: Notebook
ms: Buku nota

source: Notebook Destination
ms: Destinasi Buku Nota

source: Notebook Record level
ms: tahap Rekod Buku Nota

source: Notebook Record Type
ms: Jenis Rekod Buku Nota

source: Notebook Record Types
ms: Jenis Rekod Buku Nota

source: Notebook Records
ms: Rekod Buku Nota

source: Notebook Tools
ms: Alat Buku Nota

source: Notes
ms: Nota-nota

source: (Nothing to Redo.)
ms: (Tiada apa-apa yang hendak di-Buat Semula.)

source: (Nothing to Undo.)
ms: (Tiada apa-apa yang hendak di-Buat asal.)

source: Notice
ms: Notis

source: Now tell FieldWorks how to import each field in your Standard Format dictionary.
ms: Sekarang arahkan FieldWorks bagaimana mengimport setiap bidang dalam kamus Format Standart anda.

source: {0} nth capture
ms: penangkapan ke-n{0}

source: Numbe&r
ms: Bilanga&n

source: Number
ms: Bilangan

source: Number in Corpus
ms: Bilangan dalam Korpus

source: Number of other users: {0} The menu command you selected will open a dialog box. If you change any selections or settings in the dialog box, other users who have this project open on their computers will have problems. If you will only look at selections and settings, click OK. If you need to make changes, tell the other users to close this project before you continue, or click Cancel.
ms: Bilangan pengguna lain: {0} Perintah menu yang dipilih anda akan membuka kotak dialog. Jika anda mengubah sebarang pilihan atau tetapan dalam kotak dialog, pengguna lain yang sedang menggunakan projek dalam komputer mereka akan menghadapi masalah. Jika anda mencari pilihan dan tetapan sahaja, klik OK. Jika anda perlu membuat perubahan, maklumkan kepada pengguna lain supaya menutup projek ini sebelum anda meneruskan, atau klik Batal.

source: Number of other users: {0} When saving changes in this dialog with other users connected, FieldWorks may crash or malfunction for those users. Do you want to make the changes anyway?
ms: Bilangan pengguna lain: {0} Apabila menyimpan perubahan dalam dialog ini dengan pengguna lain sedang bersambung, FieldWorks mungkin akan runtuh atau pincang tugas bagi pengguna yang lain. Adakah anda mahu membuat perubahan?

source: Number of Senses (Entry)
ms: Jumlah Makna (Entri)

source: &Numbers
ms: &Nombor-nombor

source: Numerous Copies Made
ms: Banyak Salinan Dibuat

source: Occurrence
ms: Kemunculan

source: Occurrences
ms: Kemunculan-kemunculan

source: Occurs exactly once
ms: Terjadi sekali

source: Occurs one or more times
ms: Terjadi sekali atau lebih

source: Occurs zero or more times
ms: Terjadi sifar kali atau lebih

source: OCM Codes
ms: Kod-kod OCM

source: {0} of {1}
ms: {0} daripada {1}

source: {0} One or more times
ms: {0} Satu kali atau lebih

source: {0} One or zero times
ms: {0} Satu atau kosong kali

source: One Word
ms: Satu Perkataan

source: Only {0}
ms: Hanya {0}

source: Only consider text before
ms: Hanya pertimbangkan teks sebelum

source: Only consider text between
ms: Hanya pertimbangkan teks di antara

source: Only...
ms: Hanya...

source: &Open
ms: &Buka

source: Open
ms: Buka

source: Open {0} in FieldWorks {1}
ms: Buka {0} dalam FieldWorks {1}

source: &Open a Project...
ms: & Buka sebuah Projek...

source: Open an existing FieldWorks project.
ms: Buka projek FieldWorks sedia ada.

source: Open Project
ms: Buka Projek

source: Open project in another location
ms: Buka projek dalam lokasi lain

source: Open the existing project
ms: Buka projek yang sedia ada

source: Open Translated Lists File
ms: Buka Fail Senarai yang Sudah Diterjemahkan

source: &Open...
ms: &Buka...

source: _Open...
ms: _Buka...

source: Opens a browse dialog to allow you to save the output data with a name and location of your choosing. This file is saved using UTF-8 encoding.
ms: Membuka dialog semak seimbas untuk membenarkan anda menyimpan data output dengan nama dan lokasi yang dipilih anda. Fail ini disimpan menggunakan pengekodan UTF-8.

source: Opens a dialog box for adding and testing encoding converters.
ms: Membuka kotak dialog untuk menambahkan dan menguji penukar pengekod.

source: Opens a dialog so you can find and select the folder for your external files.
ms: Membuka dialog supaya anda boleh mencari dan memilih folder bagi fail luaran anda.

source: Opens a dialog so you can modify the features of the selected writing system.
ms: Membuka dialog supaya anda boleh mengubahsuai ciri-ciri daripada sistem penulisan yang terpilih.

source: Opens a menu so you can add a analysis writing system to this project. You may select an existing writing system or define a new one.
ms: Membuka menu supaya anda boleh menambah sistem penulisan analisis ke projek ini. Anda boleh memilih sistem penulisan yang sedia ada atau tentukan satu yang baru.

source: Opens a menu so you can add a vernacular writing system to this project. You may select an existing writing system or define a new one.
ms: Membuka menu supaya anda boleh menambahkan sistem penulisan vernakular ke projek ini. Anda boleh memilih sistem penulisan yang sedia ada atau tentukan satu yang baru.

source: Opens the wizard for creating a new writing system.
ms: Membuka bestari untuk membuat sistem penulisan baru.

source: Opens the Date Definition dialog so you can add a new date format.
ms: Buka dialog Definisi Tarikh supaya anda boleh menambah format tarikh.

source: Opens the Date Definition dialog so you can change the selected date format.
ms: Buka dialog Definisi Tarikh supaya anda boleh mengubah format tarikh yang dipilih.

source: Opens the Styles dialog, so you can add a new style, or modify an existing one.
ms: Buka dialog Gaya, supaya anda boleh menambah gaya baru, atau mengubahsuai yang sedia ada.

source: Optional
ms: Pilihan

source: Optional. Specifies a region to distinguish the writing system from other writing systems for the same language.
ms: Pilihan. Menentukan kawasan untuk membezakan sistem penulisan daripada sistem penulisan lain bagi bahasa yang sama.

source: Optional. Specifies a variant to distinguish the writing system from other writing systems for the same language.
ms: Pilihan. Menentukan varian untuk membezakan sistem penulisan daripada sistem penulisan lain bagi bahasa yang sama.

source: Options
ms: Opsyen

source: _Options...
ms: _Opsyen...

source: Options:
ms: Opsyen:

source: &Original name: {0}
ms: &Nama asal: {0}

source: &Other
ms: &Lain

source: Other Allomorph(s)
ms: Alomorf(-alomorf) Lain

source: Other Items
ms: Butir-Butir Lain

source: Other Morpheme(s)
ms: Morfem(-morfem) lain

source: Other Names:
ms: Nama-nama Lain:

source: Other Referenced Complex Forms
ms: Bentuk Kompleks Lain Yang Dirujuk

source: Other Suggestions
ms: Cadangan Lain

source: Other...
ms: Lain...

source: Other:
ms: Lain:

source: Output file:
ms: Fail output:

source: &Output font:
ms: Fon &output:

source: Override Head with:
ms: Batalkan Kepala dengan:

source: Overriding MSA
ms: Membatalkan MSA

source: _Overview
ms: _Gambaran Keseluruhan

source: Overview
ms: Gambaran keseluruhan

source: Overview & backup
ms: Gambaran Keseluruhan dan backup

source: Overwrite
ms: Tulis ganti

source: Overwrite all existing Records in the Notebook area. (Use this option to redo an import.)
ms: Tulis ganti semua Rekod yang sedia ada dalam kawasan Buku Nota. (Gunakan pilihan ini untuk buat semula sesuatu import.)

source: Overwrite mapping?
ms: Tulis ganti pemetaan?

source: Pa_rse all words
ms: Huraikan semua perkataan

source: Pa_rser
ms: Peng_hurai Kata

source: Page Setup
ms: Penataan Halaman

source: Page Setup - {0}
ms: Penataan Halaman - {0}

source: P&age Setup...
ms: Penataan H&alaman...

source: Page Set&up...
ms: Penata&an Halaman...

source: Page Setup...
ms: Penataan Halaman...

source: Paragraph
ms: Perenggan

source: &Paragraph Style
ms: Gaya &Perenggan

source: Paragraph Style
ms: Gaya Perenggan

source: Paragraph Style:
ms: Gaya Perenggan:

source: _Parse
ms: _Huraikan

source: Parse _Current Word
ms: Huraikan Perkataan _Semasa

source: Parse result
ms: Hasil hurai

source: Parse Words in Te_xt
ms: Hurai Perkataan-perkataan dalam Te_ks

source: Parser Parameters
ms: Parameter-parameter Penghurai Kata

source: Parser Status:
ms: Status Penghurai Kata:
